Repository: svewap/abtest2
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# pages.tx_abtest2_b_id
source: Site B
de: Seite B

# pages.tx_abtest2_cookie_time
source: Cookie Lifetime
de: Cookie Lebenszeit

# pages.tx_abtest2_header
source: Additional Header Information
de: Zusätzliche Header Informationen

# pages.tx_abtest2_footer
source: Additional footer information
de: Zusätzliche Footer Informationen

# pages.tx_abtest2_counter
source: Counter
de: Zähler

# palette_title
source: AB Test Settings
de: AB Test Einstellungen

# cookie_1_month
source: 1 month
de: 1 Monat

# cookie_1_week
source: 1 week
de: 1 Woche

# cookie_1_day
source: 1 day
de: 1 Tag

# cookie_12_day
source: 1/2 day
de: 1/2 Tag

# cookie_1_hour
source: 1 hour
de: 1 Stunde
